[
  "table-editor-obsidian",
  "cmdr",
  "obsidian-contextual-typography",
  "obsidian-custom-frames",
  "dataview",
  "easy-typing-obsidian",
  "obsidian-file-cleaner",
  "metaedit",
  "obsidian-minimal-settings",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "workspaces-plus"
]